"Always" = "항상";
"Auto" = "자동";
"Boot Volume" = "부트 볼륨";
"ESP on [%@] %@" = "[%1$@] %2$@ 에 ESP";
"Never" = "사용 안 함";
"No" = "아니오";
"No description available" = "설명 없음";
"Select the EFI directory" = "EFI 디렉토리를 선택하세요";
"Set EFI directory" = "EFI 디렉토리를 설정하세요";
"Unknown" = "알 수 없음";
